//
//  TextContainer.swift
//  VKProfile
//
//  Created by Тимур Шафигуллин on 06.10.17.
//  Copyright © 2017 iOS Lab ITIS. All rights reserved.
//

import Foundation

let newsText1 = "С другой стороны постоянное информационно-техническое обеспечение нашей деятельности напрямую зависит от модели развития"
let newsText2 = "Задача организации, в особенности же сложившаяся структура организации способствует повышению актуальности форм воздействия"
let newsText3 = "Задача организации, в особенности же постоянный количественный рост и сфера нашей активности создаёт предпосылки качественно новых шагов для новых предложений"
